Repository: dmytroSamoilov/Offhand
Catalog: iosApp/Offhand/Localizable.xcstrings
Source language: en
Languages: de, es, hi, pt_br, ru, uk

source: Share usage & stability reports?
de: Nutzungs- & Stabilitätsberichte teilen?
es: ¿Compartir informes de uso y estabilidad?
hi: उपयोग और स्थिरता रिपोर्ट साझा करें?
pt_br: Compartilhar relatórios de uso e estabilidade?
ru: Делиться отчётами об использовании и стабильности?
uk: Ділитися звітами про використання та стабільність?

source: Short sentences
de: Kurze Sätze
es: Frases cortas
hi: छोटे वाक्य
pt_br: Frases curtas
ru: Короткие предложения
uk: Короткі речення

source: Show less
de: Weniger anzeigen
es: Mostrar menos
hi: कम दिखाएं
pt_br: Mostrar menos
ru: Свернуть
uk: Згорнути

source: Show more
de: Mehr anzeigen
es: Mostrar más
hi: और दिखाएं
pt_br: Mostrar mais
ru: Развернуть
uk: Розгорнути

source: Size
de: Größe
es: Tamaño
hi: आकार
pt_br: Tamanho
ru: Размер
uk: Розмір

source: Something went wrong with the model
de: Mit dem Modell ist etwas schiefgelaufen
es: Algo ha salido mal con el modelo
hi: मॉडल में कुछ गड़बड़ हो गई
pt_br: Algo deu errado com o modelo
ru: С моделью что-то пошло не так
uk: З моделлю щось пішло не так

source: Step %d of %d
de: Schritt %d von %d
es: Paso %d de %d
hi: चरण %d / %d
pt_br: Etapa %d de %d
ru: Шаг %d из %d
uk: Крок %d з %d

source: Summary
de: Zusammenfassung
es: Resumen
hi: सारांश
pt_br: Resumo
ru: Резюме
uk: Резюме

source: Tap the microphone to record your first note.
de: Tippe auf das Mikrofon, um deine erste Notiz aufzunehmen.
es: Toca el micrófono para grabar tu primera nota.
hi: पहला नोट रिकॉर्ड करने के लिए माइक्रोफ़ोन पर टैप करें।
pt_br: Toque no microfone para gravar sua primeira nota.
ru: Нажмите на микрофон, чтобы записать первую заметку.
uk: Торкніться мікрофона, щоб записати першу нотатку.

source: Tap to open it and re-transcribe.
de: Tippe, um sie zu öffnen und neu zu transkribieren.
es: Toca para abrirla y volver a transcribir.
hi: खोलने और दोबारा ट्रांसक्राइब करने के लिए टैप करें।
pt_br: Toque para abri-la e transcrever novamente.
ru: Нажмите, чтобы открыть её и расшифровать заново.
uk: Торкніться, щоб відкрити її та розшифрувати заново.

source: Tap to read what Offhand wrote up.
de: Tippe, um zu lesen, was Offhand aufgeschrieben hat.
es: Toca para leer lo que ha redactado Offhand.
hi: पढ़ने के लिए टैप करें कि Offhand ने क्या लिखा।
pt_br: Toque para ler o que o Offhand escreveu.
ru: Нажмите, чтобы прочитать, что записал Offhand.
uk: Торкніться, щоб прочитати, що написав Offhand.

source: Terms & Conditions
de: Nutzungsbedingungen
es: Términos y condiciones
hi: नियम और शर्तें
pt_br: Termos e condições
ru: Условия использования
uk: Умови використання

source: That note needs another try
de: Diese Notiz braucht einen neuen Versuch
es: Esa nota necesita otro intento
hi: उस नोट के लिए एक और कोशिश चाहिए
pt_br: Essa nota precisa de mais uma tentativa
ru: Этой заметке нужна ещё одна попытка
uk: Цій нотатці потрібна ще одна спроба

source: That passphrase does not open this backup.
de: Diese Passphrase öffnet diese Sicherung nicht.
es: Esa contraseña no abre esta copia.
hi: यह पासफ़्रेज़ इस बैकअप को नहीं खोलता।
pt_br: Essa frase secreta não abre este backup.
ru: Эта парольная фраза не подходит к этой копии.
uk: Ця парольна фраза не підходить до цієї копії.

source: The AI could not turn that into a style. Try describing it differently.
de: Die KI konnte daraus keinen Stil machen. Beschreibe es anders.
es: La IA no pudo convertir eso en un estilo. Prueba a describirlo de otra forma.
hi: AI इसे शैली में नहीं बदल सका। इसे अलग तरह से बताने की कोशिश करें।
pt_br: A IA não conseguiu transformar isso em um estilo. Tente descrever de outro jeito.
ru: ИИ не смог превратить это в стиль. Попробуйте описать иначе.
uk: ШІ не зміг перетворити це на стиль. Спробуйте описати інакше.

source: The audio and everything transcribed so far will be deleted.
de: Das Audio und alles bisher Transkribierte werden gelöscht.
es: Se eliminarán el audio y todo lo transcrito hasta ahora.
hi: ऑडियो और अब तक ट्रांसक्राइब हुआ सब कुछ हट जाएगा।
pt_br: O áudio e tudo o que foi transcrito até agora serão excluídos.
ru: Аудио и всё расшифрованное к этому моменту будет удалено.
uk: Аудіо і все розшифроване до цього моменту буде видалено.

source: The download continues in the background — you can start recording right away.
de: Der Download läuft im Hintergrund weiter — du kannst sofort mit dem Aufnehmen beginnen.
es: La descarga continúa en segundo plano: puedes empezar a grabar ya.
hi: डाउनलोड बैकग्राउंड में चलता रहता है — आप तुरंत रिकॉर्डिंग शुरू कर सकते हैं।
pt_br: O download continua em segundo plano — você já pode começar a gravar.
ru: Скачивание продолжается в фоне — можно сразу начинать запись.
uk: Завантаження триває у фоні — можна одразу починати запис.

source: The file could not be read or written.
de: Die Datei konnte nicht gelesen oder geschrieben werden.
es: No se pudo leer o escribir el archivo.
hi: फ़ाइल पढ़ी या लिखी नहीं जा सकी।
pt_br: Não foi possível ler ou gravar o arquivo.
ru: Не удалось прочитать или записать файл.
uk: Не вдалося прочитати або записати файл.

source: The model runs entirely on this iPhone. Deleting it frees the space but pauses processing until it is downloaded again.
de: Das Modell läuft vollständig auf diesem iPhone. Löschen gibt den Speicherplatz frei, pausiert aber die Verarbeitung, bis es erneut heruntergeladen wurde.
es: El modelo se ejecuta por completo en este iPhone. Eliminarlo libera el espacio, pero pausa el procesamiento hasta que se descargue de nuevo.
hi: मॉडल पूरी तरह इसी iPhone पर चलता है। इसे हटाने से जगह खाली होती है, लेकिन दोबारा डाउनलोड होने तक प्रोसेसिंग रुकी रहती है।
pt_br: O modelo roda inteiramente neste iPhone. Excluí-lo libera o espaço, mas pausa o processamento até ele ser baixado de novo.
ru: Модель работает полностью на этом iPhone. Удаление освободит место, но приостановит обработку, пока модель не будет скачана снова.
uk: Модель працює повністю на цьому iPhone. Видалення звільнить місце, але призупинить обробку, доки модель не буде завантажено знову.

source: The passphrases do not match.
de: Die Passphrasen stimmen nicht überein.
es: Las contraseñas no coinciden.
hi: पासफ़्रेज़ मेल नहीं खाते।
pt_br: As frases secretas não coincidem.
ru: Парольные фразы не совпадают.
uk: Парольні фрази не збігаються.

source: The preview could not be written. Try again.
de: Die Vorschau konnte nicht erstellt werden. Versuche es noch einmal.
es: No se pudo escribir la vista previa. Inténtalo de nuevo.
hi: पूर्वावलोकन नहीं लिखा जा सका। फिर कोशिश करें।
pt_br: Não foi possível escrever a prévia. Tente de novo.
ru: Не удалось написать пример. Попробуйте ещё раз.
uk: Не вдалося написати приклад. Спробуйте ще раз.

source: The recording is kept. The title and overview are written again from the transcript in the style you pick.
de: Die Aufnahme bleibt erhalten. Titel und Übersicht werden aus dem Transkript neu geschrieben — im Stil, den du wählst.
es: La grabación se conserva. El título y la visión general se escriben de nuevo a partir de la transcripción, en el estilo que elijas.
hi: रिकॉर्डिंग सुरक्षित रहती है। आपकी चुनी शैली में ट्रांसक्रिप्ट से शीर्षक और अवलोकन दोबारा लिखे जाते हैं।
pt_br: A gravação é mantida. O título e a visão geral são escritos de novo a partir da transcrição, no estilo que você escolher.
ru: Запись сохраняется. Название и обзор будут написаны заново по расшифровке в выбранном стиле.
uk: Запис зберігається. Назву й огляд буде написано заново за розшифровкою у вибраному стилі.

source: The recording will be transcribed and summarized again, replacing the current title, overview and transcript. The audio recording itself is kept.
de: Die Aufnahme wird erneut transkribiert und zusammengefasst; der aktuelle Titel, die Übersicht und das Transkript werden ersetzt. Die Audioaufnahme selbst bleibt erhalten.
es: La grabación se transcribirá y resumirá de nuevo, sustituyendo el título, la visión general y la transcripción actuales. La grabación de audio se conserva.
hi: रिकॉर्डिंग दोबारा ट्रांसक्राइब और सारांशित होगी; मौजूदा शीर्षक, अवलोकन और ट्रांसक्रिप्ट बदल जाएंगे। ऑडियो रिकॉर्डिंग सुरक्षित रहेगी।
pt_br: A gravação será transcrita e resumida de novo, substituindo o título, a visão geral e a transcrição atuais. A gravação de áudio é mantida.
ru: Запись будет расшифрована и обработана заново; текущие название, обзор и расшифровка будут заменены. Сама аудиозапись сохранится.
uk: Запис буде розшифровано й опрацьовано заново; поточні назву, огляд і розшифровку буде замінено. Сам аудіозапис збережеться.

source: Thinking about your sections…
de: Überlege die Abschnitte…
es: Pensando en las secciones…
hi: अनुभागों पर विचार हो रहा है…
pt_br: Pensando nas seções…
ru: Продумываем разделы…
uk: Продумуємо розділи…

source: This backup was made with a newer version of Offhand.
de: Diese Sicherung stammt aus einer neueren Offhand-Version.
es: Esta copia se creó con una versión más reciente de Offhand.
hi: यह बैकअप Offhand के नए वर्शन से बनाया गया था।
pt_br: Este backup foi feito com uma versão mais nova do Offhand.
ru: Эта копия создана в более новой версии Offhand.
uk: Цю копію створено в новішій версії Offhand.

source: This device can't run Offhand
de: Dieses Gerät kann Offhand nicht ausführen
es: Este dispositivo no puede ejecutar Offhand
hi: यह डिवाइस Offhand नहीं चला सकता
pt_br: Este aparelho não consegue executar o Offhand
ru: Это устройство не может запустить Offhand
uk: Цей пристрій не може запустити Offhand

source: This field is required
de: Dieses Feld ist erforderlich
es: Este campo es obligatorio
hi: यह फ़ील्ड ज़रूरी है
pt_br: Este campo é obrigatório
ru: Это поле обязательно
uk: Це поле обов’язкове

source: This file is not a readable Offhand backup.
de: Diese Datei ist keine lesbare Offhand-Sicherung.
es: Este archivo no es una copia de Offhand legible.
hi: यह फ़ाइल पढ़ने योग्य Offhand बैकअप नहीं है।
pt_br: Este arquivo não é um backup do Offhand legível.
ru: Этот файл не является читаемой копией Offhand.
uk: Цей файл не є придатною копією Offhand.

source: This iPhone has no passcode, so Offhand has nothing to lock your notes with. Set one in Settings to use Face ID or Touch ID here.
de: Dieses iPhone hat keinen Code, also hat Offhand nichts, womit es deine Notizen sperren kann. Lege in den Einstellungen einen fest, um hier Face ID oder Touch ID zu nutzen.
es: Este iPhone no tiene código, así que Offhand no tiene con qué bloquear tus notas. Configura uno en Ajustes para usar aquí Face ID o Touch ID.
hi: इस iPhone पर कोई पासकोड नहीं है, इसलिए Offhand के पास आपके नोट्स लॉक करने का कोई ज़रिया नहीं है। यहां Face ID या Touch ID इस्तेमाल करने के लिए सेटिंग्स में पासकोड सेट करें।
pt_br: Este iPhone não tem código, então o Offhand não tem com o que bloquear suas notas. Defina um nos Ajustes para usar Face ID ou Touch ID aqui.
ru: На этом iPhone нет код-пароля, поэтому Offhand нечем заблокировать ваши заметки. Установите его в Настройках, чтобы использовать здесь Face ID или Touch ID.
uk: На цьому iPhone немає код-пароля, тому Offhand нічим заблокувати ваші нотатки. Установіть його в Параметрах, щоб користуватися тут Face ID або Touch ID.

source: This name is already used
de: Dieser Name wird bereits verwendet
es: Este nombre ya está en uso
hi: यह नाम पहले से इस्तेमाल में है
pt_br: Este nome já está em uso
ru: Такое название уже используется
uk: Така назва вже використовується

source: Tip: connect to Wi‑Fi to save mobile data.
de: Tipp: Verbinde dich mit WLAN, um mobile Daten zu sparen.
es: Consejo: conéctate a una red Wi‑Fi para ahorrar datos móviles.
hi: सुझाव: मोबाइल डेटा बचाने के लिए Wi‑Fi से कनेक्ट करें।
pt_br: Dica: conecte-se ao Wi‑Fi para economizar dados móveis.
ru: Совет: подключитесь к Wi‑Fi, чтобы сэкономить мобильный трафик.
uk: Порада: підключіться до Wi‑Fi, щоб заощадити мобільний трафік.

source: Title
de: Titel
es: Título
hi: शीर्षक
pt_br: Título
ru: Название
uk: Назва

source: Today
de: Heute
es: Hoy
hi: आज
pt_br: Hoje
ru: Сегодня
uk: Сьогодні

source: Transcribed in %@ · Structured in %@ · %@
de: Transkribiert in %@ · Strukturiert in %@ · %@
es: Transcrito en %@ · Estructurado en %@ · %@
hi: ट्रांसक्रिप्शन %@ · संरचना %@ · %@
pt_br: Transcrito em %@ · Estruturado em %@ · %@
ru: Расшифровка за %@ · Структурирование за %@ · %@
uk: Розшифровка за %@ · Структурування за %@ · %@

source: Transcribing and structuring on this device
de: Wird auf diesem Gerät transkribiert und strukturiert
es: Transcribiendo y estructurando en este dispositivo
hi: इसी डिवाइस पर ट्रांसक्राइब और व्यवस्थित हो रहा है
pt_br: Transcrevendo e estruturando neste aparelho
ru: Расшифровка и структурирование на этом устройстве
uk: Розшифровка та структурування на цьому пристрої

source: Transcribing your recording
de: Deine Aufnahme wird transkribiert
es: Transcribiendo tu grabación
hi: आपकी रिकॉर्डिंग ट्रांसक्राइब हो रही है
pt_br: Transcrevendo sua gravação
ru: Расшифровываем вашу запись
uk: Розшифровуємо ваш запис

source: Transcript
de: Transkript
es: Transcripción
hi: ट्रांसक्रिप्ट
pt_br: Transcrição
ru: Расшифровка
uk: Розшифровка

source: Try again
de: Erneut versuchen
es: Reintentar
hi: फिर से कोशिश करें
pt_br: Tentar novamente
ru: Повторить
uk: Повторити

source: Try it on a sample
de: An einem Beispiel testen
es: Probar con un ejemplo
hi: एक नमूने पर आज़माएँ
pt_br: Testar com um exemplo
ru: Проверить на примере
uk: Перевірити на прикладі

source: Turn on microphone access to record a note. Audio still never leaves this device.
de: Aktiviere den Mikrofonzugriff, um eine Notiz aufzunehmen. Audio verlässt dieses Gerät trotzdem nie.
es: Activa el acceso al micrófono para grabar una nota. Aun así, el audio nunca sale de este dispositivo.
hi: नोट रिकॉर्ड करने के लिए माइक्रोफ़ोन की अनुमति चालू करें। ऑडियो फिर भी कभी इस डिवाइस से बाहर नहीं जाता।
pt_br: Ative o acesso ao microfone para gravar uma nota. Mesmo assim, o áudio nunca sai deste aparelho.
ru: Включите доступ к микрофону, чтобы записать заметку. Звук всё равно никогда не покидает это устройство.
uk: Увімкніть доступ до мікрофона, щоб записати нотатку. Звук усе одно ніколи не залишає цей пристрій.

source: Unlock Offhand to open your notes.
de: Entsperre Offhand, um deine Notizen zu öffnen.
es: Desbloquea Offhand para abrir tus notas.
hi: अपने नोट्स खोलने के लिए Offhand अनलॉक करें।
pt_br: Desbloqueie o Offhand para abrir suas notas.
ru: Разблокируйте Offhand, чтобы открыть заметки.
uk: Розблокуйте Offhand, щоб відкрити нотатки.

source: Use at least %d characters.
de: Mindestens %d Zeichen.
es: Usa al menos %d caracteres.
hi: कम से कम %d वर्ण इस्तेमाल करें।
pt_br: Use pelo menos %d caracteres.
ru: Не менее %d символов.
uk: Не менше %d символів.

source: Use at most %d characters
de: Höchstens %d Zeichen verwenden
es: Usa como máximo %d caracteres
hi: अधिकतम %d वर्ण इस्तेमाल करें
pt_br: Use no máximo %d caracteres
ru: Не больше %d символов
uk: Не більше %d символів

source: Use at most %d characters.
de: Höchstens %d Zeichen.
es: Usa como máximo %d caracteres.
hi: अधिकतम %d वर्ण इस्तेमाल करें।
pt_br: Use no máximo %d caracteres.
ru: Не более %d символов.
uk: Не більше %d символів.

source: Use at most %d sections
de: Höchstens %d Abschnitte verwenden
es: Usa como máximo %d secciones
hi: अधिकतम %d अनुभाग इस्तेमाल करें
pt_br: Use no máximo %d seções
ru: Не больше %d разделов
uk: Не більше %d розділів

source: Version %@ · feedback, privacy and legal
de: Version %@ · Feedback, Datenschutz und Rechtliches
es: Versión %@ · comentarios, privacidad y legal
hi: वर्शन %@ · फ़ीडबैक, निजता और कानूनी जानकारी
pt_br: Versão %@ · feedback, privacidade e informações legais
ru: Версия %@ · обратная связь, конфиденциальность и правовая информация
uk: Версія %@ · зворотний звʼязок, конфіденційність і правова інформація

source: Visit
de: Besuch
es: Visita
hi: विज़िट
pt_br: Visita
ru: Визит
uk: Візит

source: Visit report
de: Besuchsbericht
es: Informe de visita
hi: विज़िट रिपोर्ट
pt_br: Relatório de visita
ru: Отчёт о визите
uk: Звіт про візит

source: Voice note
de: Sprachnotiz
es: Nota de voz
hi: वॉयस नोट
pt_br: Nota de voz
ru: Голосовая заметка
uk: Голосова нотатка

source: We were unable to create an overview and transcript for this note.
de: Wir konnten für diese Notiz keine Übersicht und kein Transkript erstellen.
es: No hemos podido crear una visión general ni una transcripción para esta nota.
hi: हम इस नोट के लिए अवलोकन और ट्रांसक्रिप्ट नहीं बना सके।
pt_br: Não foi possível criar uma visão geral e uma transcrição para esta nota.
ru: Нам не удалось создать обзор и расшифровку для этой заметки.
uk: Нам не вдалося створити огляд і розшифровку для цієї нотатки.

source: We were unable to create an overview for this note. The transcript is saved below.
de: Wir konnten für diese Notiz keine Übersicht erstellen. Das Transkript ist unten gespeichert.
es: No hemos podido crear una visión general para esta nota. La transcripción está guardada abajo.
hi: हम इस नोट के लिए अवलोकन नहीं बना सके। ट्रांसक्रिप्ट नीचे सहेजा गया है।
pt_br: Não foi possível criar uma visão geral para esta nota. A transcrição está salva abaixo.
ru: Нам не удалось создать обзор для этой заметки. Расшифровка сохранена ниже.
uk: Нам не вдалося створити огляд для цієї нотатки. Розшифровку збережено нижче.

source: What goes here
de: Was gehört hierher
es: Qué va aquí
hi: यहाँ क्या आता है
pt_br: O que entra aqui
ru: Что сюда входит
uk: Що сюди входить

source: What kind of note is this?
de: Um welche Art Notiz geht es?
es: ¿Qué tipo de nota es?
hi: यह किस तरह का नोट है?
pt_br: Que tipo de nota é esta?
ru: Что это за заметка?
uk: Що це за нотатка?

source: Who the visit was about, observations, what was done and follow-ups.
de: Um wen es beim Besuch ging, Beobachtungen, was getan wurde und nächste Schritte.
es: Sobre quién fue la visita, observaciones, qué se hizo y seguimientos.
hi: विज़िट किसके बारे में थी, टिप्पणियां, क्या किया गया और आगे के काम।
pt_br: Sobre quem foi a visita, observações, o que foi feito e próximos passos.
ru: О ком был визит, наблюдения, что было сделано и дальнейшие шаги.
uk: Про кого був візит, спостереження, що зроблено та подальші кроки.

source: Writing a sample note…
de: Beispielnotiz wird geschrieben…
es: Escribiendo una nota de ejemplo…
hi: नमूना नोट लिखा जा रहा है…
pt_br: Escrevendo uma nota de exemplo…
ru: Пишем пример заметки…
uk: Пишемо приклад нотатки…

source: Writing your overview
de: Deine Übersicht wird geschrieben
es: Escribiendo tu visión general
hi: आपका अवलोकन लिखा जा रहा है
pt_br: Escrevendo sua visão geral
ru: Пишем ваш обзор
uk: Пишемо ваш огляд

source: Yesterday
de: Gestern
es: Ayer
hi: कल
pt_br: Ontem
ru: Вчера
uk: Вчора

source: You can change this any time in Settings.
de: Du kannst das jederzeit in den Einstellungen ändern.
es: Puedes cambiarlo en cualquier momento en Ajustes.
hi: इसे आप कभी भी सेटिंग्स में बदल सकते हैं।
pt_br: Você pode mudar isso a qualquer momento nos Ajustes.
ru: Это можно изменить в любой момент в Настройках.
uk: Це можна будь-коли змінити в Параметрах.

source: Your note is ready
de: Deine Notiz ist fertig
es: Tu nota está lista
hi: आपका नोट तैयार है
pt_br: Sua nota está pronta
ru: Ваша заметка готова
uk: Ваша нотатка готова

source: Your note isn't finished
de: Deine Notiz ist nicht fertig geworden
es: Tu nota no se ha terminado
hi: आपका नोट पूरा नहीं हुआ
pt_br: Sua nota não foi concluída
ru: Заметка не была завершена
uk: Нотатку не завершено

source: Your notes are kept. Offhand will need to download the model again before it can process a new recording.
de: Deine Notizen bleiben erhalten. Offhand muss das Modell erneut herunterladen, bevor es eine neue Aufnahme verarbeiten kann.
es: Tus notas se conservan. Offhand tendrá que descargar el modelo de nuevo antes de poder procesar una grabación nueva.
hi: आपके नोट्स सुरक्षित रहेंगे। नई रिकॉर्डिंग प्रोसेस करने से पहले Offhand को मॉडल दोबारा डाउनलोड करना होगा।
pt_br: Suas notas são mantidas. O Offhand vai precisar baixar o modelo de novo antes de processar uma nova gravação.
ru: Ваши заметки сохраняются. Прежде чем обработать новую запись, Offhand потребуется снова скачать модель.
uk: Ваші нотатки зберігаються. Перш ніж обробити новий запис, Offhand доведеться знову завантажити модель.

source: Your notes stay locked until this device confirms it's you.
de: Deine Notizen bleiben gesperrt, bis dieses Gerät bestätigt, dass du es bist.
es: Tus notas permanecen bloqueadas hasta que este dispositivo confirme que eres tú.
hi: जब तक यह डिवाइस पुष्टि नहीं कर देता कि यह आप ही हैं, आपके नोट्स लॉक रहते हैं।
pt_br: Suas notas ficam bloqueadas até este aparelho confirmar que é você.
ru: Ваши заметки остаются заблокированными, пока это устройство не подтвердит, что это вы.
uk: Ваші нотатки лишаються заблокованими, доки цей пристрій не підтвердить, що це ви.

source: Your styles
de: Deine Stile
es: Tus estilos
hi: आपकी शैलियाँ
pt_br: Seus estilos
ru: Ваши стили
uk: Ваші стилі

source: Feedback
es: Comentarios
hi: फ़ीडबैक
ru: Обратная связь
uk: Зворотний звʼязок

source: Meeting
es: Reunión
hi: मीटिंग
pt_br: Reunião
ru: Встреча
uk: Зустріч

source: Name
es: Nombre
hi: नाम
pt_br: Nome
ru: Название
uk: Назва

source: OK
es: Aceptar
hi: ठीक है
ru: ОК

source: Offhand feedback
es: Comentarios sobre Offhand
hi: Offhand फ़ीडबैक
pt_br: Feedback do Offhand
ru: Отзыв об Offhand
uk: Відгук про Offhand

source: Passphrase
es: Contraseña
hi: पासफ़्रेज़
pt_br: Frase secreta
ru: Парольная фраза
uk: Парольна фраза

source: Status
es: Estado
hi: स्थिति
ru: Статус
uk: Статус

source: Version
es: Versión
hi: वर्शन
pt_br: Versão
ru: Версия
uk: Версія

source: Audio
hi: ऑडियो
pt_br: Áudio
ru: Аудио
uk: Аудіо
